tap "1password/tap"
tap "ankitpokhrel/jira-cli"
tap "homebrew/bundle"
tap "mistertea/et"
brew "bash"
brew "bash-completion"
brew "chezmoi"
brew "curl"
brew "docker"
brew "gh"
brew "git"
brew "jq"
brew "nb"
brew "python@3.11"
brew "qpdf"
brew "telnet"
brew "yq"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "mistertea/et/et"
cask "1password-cli"
cask "firefox"
cask "google-chrome"
cask "microsoft-edge"
cask "visual-studio-code"
vscode "github.codespaces"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "ms-vsliveshare.vsliveshare"
